[S_Build_Outpost_Long_Female_French_Speaker_01 AkEvent]
SpokenText="…від нього не було вістей з часів генного центру…"

[S_Build_Outpost_Long_Female_Portuguese_Speaker_01 AkEvent]
SpokenText="…продовольчий транспорт рухається за маршрутом…"

[S_Build_Outpost_Long_Male_Chinese_Speaker_01 AkEvent]
SpokenText="…фіксую активність у Південному секторі…"

[S_Build_Outpost_Short_Female_French_Speaker_01 AkEvent]
SpokenText="Хай живе Опір."

[S_Build_Outpost_Short_Female_Portuguese_Speaker_01 AkEvent]
SpokenText="Хай живе Опір."

[S_Build_Outpost_Short_Male_Chinese_Speaker_01 AkEvent]
SpokenText="Хай живе Опір."

[S_Build_Outpost_Short_Male_English_Speaker_01 AkEvent]
SpokenText="Хай живе Опір."

[S_Intro_Advent_Trooper_01 AkEvent]
SpokenText="Мор Балатен."

[S_Intro_Advent_Trooper_02 AkEvent]
SpokenText="Мор Балатен!"

[S_Intro_Female_Anchor_01_01 AkEvent]
SpokenText="Оживлення наростає, у той час як у містах по всьому світу готуються відзначити 20-ту річницю Дня Об'єднання."

[S_Intro_Female_Anchor_01_02 AkEvent]
SpokenText="Миротворчі сили вже провели кілька попереджувальних арештів відомих колабораціоністів."

[S_Intro_Female_Anchor_01_03 AkEvent]
SpokenText="\"Адвент\" знову запевняє всіх громадян, що сьогоднішні святкування відбудуться за планом."

[S_Intro_Female_Anchor_02_01 AkEvent]
SpokenText="Тисячі людей вже зібралися на місці Великого Примирення, щоб відзначити створення Коаліції \"Адвента\"."

[S_Intro_Female_Anchor_03_01 AkEvent]
SpokenText="Попри спробу нападу з боку маргінальних елементів, операції на новому об'єкті в Парижі проходитимуть без змін."

[S_Intro_Male_Anchor_01_01 AkEvent]
SpokenText="Виконуючи обіцянки, дані людству, \"Адвент\" відкриє 12 нових клінік генної терапії в різних містах до кінця року."

[S_Intro_Male_Anchor_02_01 AkEvent]
SpokenText="У відповідь на неспровоковане вторгнення напередодні найулюбленішого нами свята Спікер звертається до нас…"

[S_Victory_Ethereal_Consc_01 AkEvent]
SpokenText="ТИ!"

[S_Victory_Ethereal_Consc_02 AkEvent]
SpokenText="Ти, хто доповнив би нас - ти наважуєшся командувати?!"

[S_Victory_Ethereal_Consc_03 AkEvent]
SpokenText="Це вже не зупинити."

[S_Victory_Ethereal_Consc_04 AkEvent]
SpokenText="Ваша перемога стане кінцем для всіх інших."

[S_Victory_Ethereal_Consc_05 AkEvent]
SpokenText="Це буде переслідувати вас, як було і з нами…"

[S_Victory_Ethereal_Consc_06 AkEvent]
SpokenText="І ви зазнаєте поразки. Як і ми."

[S_Victory_Female_Resistance_Op_01_01 AkEvent]
SpokenText="Мережа Визволення повідомляє на всіх частотах. \"Адвент\" відступає за всіма напрямками…"

[S_Victory_Female_Resistance_Op_02_01 AkEvent]
SpokenText="На віддалених територіях, колись названих \"втраченими землями\", кипить активність, у той час як люди втікають з підконтрольних \"Адвенту\" міських центрів."

[S_Victory_Male_Resistance_Op_01_01 AkEvent]
SpokenText="У міських центрах тривають запеклі бої, у той час як сили \"Адвента\" намагаються перегрупуватися…"
